<s>	0
<pad>	0
</s>	0
<unk>	0
.	-3.13285
,	-3.21416
▁the	-3.33867
▁to	-3.44132
▁you	-3.60138
'	-3.63164
▁and	-3.70047
▁a	-3.81494
s	-3.87397
▁it	-4.06787
▁that	-4.16521
▁of	-4.24245
▁is	-4.33698
▁i	-4.5122
▁in	-4.57661
▁your	-4.65262
▁going	-4.66722
/	-4.73274
▁we	-4.74152
▁this	-4.7937
▁so	-4.81301
re	-4.84558
▁on	-4.99591
▁can	-5.09024
▁have	-5.1207
▁with	-5.24979
▁be	-5.27767
m	-5.27796
▁just	-5.29985
▁are	-5.3196
▁want	-5.32295
▁for	-5.35291
▁do	-5.36979
t	-5.40193
▁if	-5.44086
r	-5.49681
▁or	-5.50589
ing	-5.54079
▁up	-5.54284
_	-5.59279
▁like	-5.65454
▁they	-5.67667
▁get	-5.6866
▁what	-5.70053
▁one	-5.71174
▁there	-5.7383
▁as	-5.73972
▁out	-5.76137
▁now	-5.7614
▁little	-5.78443
▁	-5.78977
▁here	-5.80586
▁make	-5.82308
▁go	-5.83941
▁then	-5.85209
▁but	-5.86855
▁not	-5.9222
▁about	-5.93509
▁when	-5.95419
▁all	-5.99418
▁my	-5.99566
▁will	-6.0595
▁how	-6.10275
▁back	-6.11005
▁at	-6.11621
sign	-6.12317
front	-6.12333
gb	-6.12839
▁some	-6.12956
ll	-6.13682
▁right	-6.13922
▁use	-6.14366
▁really	-6.15746
▁down	-6.18327
▁don	-6.19167
▁very	-6.19885
▁because	-6.22949
ed	-6.23641
▁our	-6.24928
▁way	-6.25138
▁from	-6.27989
▁take	-6.29122
2	-6.29301
▁more	-6.3147
ve	-6.33078
▁put	-6.34721
▁an	-6.36115
-	-6.37227
▁good	-6.37376
▁them	-6.38768
▁see	-6.39641
▁into	-6.4039
▁sure	-6.45523
▁bit	-6.48831
how	-6.5127
▁also	-6.51411
data	-6.52441
mediapipe	-6.53394
▁lot	-6.53789
▁need	-6.54823
▁would	-6.56696
▁know	-6.58173
▁over	-6.59096
▁these	-6.6025
▁off	-6.60612
▁kind	-6.64035
d	-6.6495
▁two	-6.6578
▁time	-6.67275
▁where	-6.67734
▁thing	-6.6803
▁other	-6.68882
▁which	-6.70084
▁look	-6.718
?	-6.7479
e	-6.75161
c	-6.76986
▁got	-6.77373
y	-6.78202
▁side	-6.79259
▁keep	-6.79529
▁first	-6.79666
▁again	-6.8028
▁nice	-6.8048
▁let	-6.80559
▁has	-6.81198
▁any	-6.81461
▁actually	-6.8193
▁he	-6.82116
8-	-6.82229
▁come	-6.82304
g	-6.82916
▁different	-6.83917
▁start	-6.84126
▁around	-6.85941
▁hair	-6.87808
▁ball	-6.92525
▁things	-6.92573
▁through	-6.95357
▁her	-6.9597
▁by	-6.97284
▁much	-6.9921
▁people	-7.01191
▁their	-7.03693
▁well	-7.03945
▁hand	-7.04017
nt	-7.04775
▁three	-7.05603
▁talk	-7.06176
▁give	-7.07972
▁something	-7.11736
▁those	-7.13636
▁top	-7.13891
▁water	-7.14338
▁work	-7.15093
23	-7.17116
▁en	-7.17132
▁important	-7.17494
▁next	-7.17911
n	-7.19868
video	-7.20176
▁show	-7.20406
▁even	-7.20692
pose	-7.20746
08	-7.2082
ego	-7.20985
vp	-7.2181
pid	-7.21873
sets	-7.21971
train	-7.22043
features	-7.22439
level	-7.22444
▁asl	-7.22917
;	-7.23141
▁most	-7.23466
▁me	-7.2397
▁once	-7.24381
▁using	-7.26014
▁step	-7.26405
▁doing	-7.26475
▁same	-7.29473
▁might	-7.29883
▁okay	-7.29886
▁body	-7.305
▁find	-7.31772
▁another	-7.34072
er	-7.35248
▁too	-7.35642
▁always	-7.36672
▁could	-7.37333
▁she	-7.37631
▁pull	-7.38229
▁hi	-7.38757
▁line	-7.40193
▁try	-7.40781
▁left	-7.41852
▁was	-7.41865
▁before	-7.43016
▁say	-7.44129
▁great	-7.44652
ly	-7.44711
▁help	-7.45738
▁color	-7.4587
▁part	-7.45935
▁cut	-7.46124
▁than	-7.48265
▁turn	-7.4859
▁think	-7.48653
▁ahead	-7.49605
▁hold	-7.50947
▁should	-7.52249
▁place	-7.54059
▁today	-7.5523
▁head	-7.55444
▁pretty	-7.56252
▁no	-7.56882
▁bring	-7.58455
▁add	-7.60229
▁type	-7.61688
▁may	-7.62304
▁skin	-7.63167
▁maybe	-7.64029
▁front	-7.66314
▁forward	-7.66359
▁end	-7.67206
▁foot	-7.67541
▁long	-7.68094
▁set	-7.68813
▁piece	-7.69443
al	-7.6978
▁his	-7.70317
▁four	-7.70889
▁move	-7.71021
▁open	-7.71741
▁done	-7.72423
▁doesn	-7.72517
i	-7.72745
▁able	-7.73409
▁getting	-7.74752
▁many	-7.75346
▁feel	-7.75794
▁every	-7.75992
▁called	-7.76086
▁leg	-7.7634
▁point	-7.76419
▁hands	-7.77244
▁feet	-7.7861
▁big	-7.79433
▁together	-7.79607
6	-7.80792
▁straight	-7.81292
▁name	-7.8202
▁best	-7.82118
▁inside	-7.82122
▁only	-7.82281
▁2	-7.82366
a	-7.83991
▁each	-7.84091
▁area	-7.84302
▁still	-7.84444
▁paper	-7.84447
▁sometimes	-7.85872
o	-7.86849
▁tell	-7.86928
▁been	-7.87155
▁does	-7.87246
▁him	-7.8778
▁bottom	-7.87828
▁remember	-7.88784
▁1	-7.89323
▁basically	-7.89532
9	-7.89721
▁"	-7.90465
▁after	-7.91028
▁who	-7.91398
5	-7.92212
▁play	-7.92263
▁used	-7.92316
▁probably	-7.93322
▁car	-7.93628
▁usually	-7.94099
▁away	-7.94638
▁making	-7.94882
▁five	-7.95303
▁half	-7.96464
▁face	-7.96466
▁oil	-7.96705
▁small	-7.96801
k	-7.97762
▁goes	-7.97929
▁dog	-7.98272
▁light	-7.98359
▁yourself	-7.98482
▁ready	-7.98513
▁new	-7.98892
▁had	-7.99307
▁lift	-7.99529
▁day	-7.99743
▁coming	-7.9975
▁person	-8.00074
▁hit	-8.00118
▁clean	-8.00253
▁comes	-8.00972
▁talking	-8.01131
▁times	-8.01638
▁position	-8.01838
▁brush	-8.01978
▁high	-8.02091
▁anything	-8.02217
▁looking	-8.02387
▁glass	-8.03041
▁throw	-8.03103
▁everything	-8.03493
▁working	-8.04012
▁white	-8.0453
1	-8.04638
▁easy	-8.05221
▁while	-8.06549
▁course	-8.08319
▁clip	-8.08504
▁better	-8.0877
▁enough	-8.08771
w	-8.08894
l	-8.08922
▁made	-8.12463
▁under	-8.13388
es	-8.14354
▁hard	-8.14714
▁practice	-8.14818
:	-8.15298
▁couple	-8.15781
▁paint	-8.15967
▁center	-8.16071
▁basic	-8.16136
▁push	-8.16157
▁buy	-8.16245
▁size	-8.16332
▁real	-8.16458
▁between	-8.16755
▁being	-8.17407
v	-8.18301
▁dry	-8.18737
▁both	-8.19027
▁fish	-8.19844
▁run	-8.2072
▁number	-8.20721
▁us	-8.21016
▁looks	-8.21137
▁draw	-8.21633
▁03	-8.21677
▁second	-8.21708
▁trying	-8.22135
▁close	-8.22194
▁why	-8.22802
▁either	-8.22806
▁home	-8.2281
/03	-8.23273
▁call	-8.23274
▁room	-8.23329
▁roll	-8.23412
--	-8.23496
▁few	-8.23848
▁were	-8.24198
▁whole	-8.24387
▁flat	-8.24433
▁already	-8.24902
▁whatever	-8.25443
▁eye	-8.25526
▁base	-8.25832
▁tea	-8.26043
▁shot	-8.26062
▁am	-8.26394
▁stick	-8.27193
8	-8.27351
▁last	-8.27532
▁legs	-8.27744
!	-8.28136
▁cause	-8.28197
▁did	-8.2851
▁jump	-8.28841
▁ground	-8.29246
▁kick	-8.30724
▁sort	-8.30976
▁six	-8.3145
▁pick	-8.31452
▁arms	-8.31471
▁middle	-8.3148
▁low	-8.3198
▁alright	-8.32048
having	-8.32068
▁ok	-8.32074
▁stay	-8.32453
▁order	-8.32621
/02	-8.33191
▁02	-8.33208
▁case	-8.33451
▁store	-8.3406
▁fun	-8.34372
▁until	-8.34938
▁far	-8.34985
▁edge	-8.35235
▁means	-8.35398
▁board	-8.36453
▁shoulder	-8.36593
▁outside	-8.3678
3	-8.37018
▁wire	-8.37087
▁green	-8.37314
▁touch	-8.38242
▁apply	-8.3852
▁chest	-8.38521
▁wood	-8.3915
▁knees	-8.39544
"	-8.39768
▁create	-8.40018
▁check	-8.40781
ic	-8.41096
▁drop	-8.4139
▁full	-8.41451
▁example	-8.41607
7	-8.42128
▁own	-8.42788
▁black	-8.42869
▁learn	-8.42912
▁simple	-8.43506
▁floor	-8.43507
▁3	-8.43785
▁game	-8.44008
▁types	-8.44272
on	-8.44673
▁wax	-8.46062
▁comfortable	-8.46096
▁sit	-8.47012
▁underneath	-8.47415
▁neck	-8.47422
▁makes	-8.47941
▁pressure	-8.48087
▁lower	-8.48166
▁moving	-8.48753
▁hip	-8.48773
▁string	-8.49333
▁exhale	-8.4943
as	-8.49529
▁minutes	-8.49556
▁air	-8.50129
▁press	-8.50381
▁shoulders	-8.5045
▁horse	-8.50783
▁5	-8.50981
▁arm	-8.51034
▁someone	-8.5154
▁obviously	-8.52184
▁break	-8.53006
▁weight	-8.53049
▁colors	-8.53228
▁towards	-8.53417
▁red	-8.53933
▁process	-8.54258
▁hot	-8.54306
p	-8.54515
▁plant	-8.54725
▁pieces	-8.54811
▁wear	-8.54818
▁allow	-8.54856
▁simply	-8.55005
▁ways	-8.55083
▁leave	-8.55112
▁old	-8.55662
▁fire	-8.55725
▁taking	-8.55725
▁grab	-8.55726
▁without	-8.55813
▁pass	-8.55816
▁stretch	-8.55895
▁won	-8.56475
▁along	-8.56636
▁fine	-8.56771
▁remove	-8.57046
▁notice	-8.57085
▁bag	-8.57204
▁sand	-8.57209
▁natural	-8.57856
▁mean	-8.57991
▁tip	-8.58009
▁house	-8.58057
▁ten	-8.58141
▁almost	-8.58655
▁milk	-8.58655
▁said	-8.58656
4	-8.59042
▁particular	-8.59342
▁behind	-8.59401
▁never	-8.59402
▁segment	-8.59554
▁o	-8.60213
▁putting	-8.60249
▁onto	-8.60406
▁quick	-8.60787
▁e	-8.61306
▁6	-8.61744
▁knee	-8.6179
▁iron	-8.61898
▁hole	-8.61934
▁ask	-8.6223
▁choose	-8.62483
▁across	-8.62557
-3-	-8.6258
▁inch	-8.62913
4-	-8.62955
▁control	-8.63043
▁definitely	-8.6322
▁stuff	-8.63588
▁love	-8.63886
▁tight	-8.63918
▁switch	-8.64
▁card	-8.64037
▁cup	-8.64067
▁change	-8.64142
▁cover	-8.64474
▁space	-8.64789
▁such	-8.64789
▁cross	-8.64803
▁keeping	-8.64909
j	-8.65209
▁fingers	-8.65502
▁level	-8.65548
▁table	-8.65591
▁reason	-8.65909
▁especially	-8.66381
▁stop	-8.66387
▁twist	-8.6658
▁7	-8.66832
ther	-8.66933
▁cat	-8.67012
▁regular	-8.67938
▁wall	-8.68176
▁amount	-8.6882
▁quit	-8.68821
▁heat	-8.69128
▁catch	-8.69223
▁warm	-8.69251
▁door	-8.69563
0	-8.6962
▁longer	-8.69824
▁design	-8.69863
▁shape	-8.69945
▁idea	-8.70046
▁inhale	-8.7048
▁food	-8.70933
▁hook	-8.71111
▁certain	-8.71261
▁lines	-8.71323
▁angle	-8.71759
▁wheel	-8.71805
▁seven	-8.72165
xd	-8.72249
▁years	-8.72381
ion	-8.72853
f	-8.7294
▁proper	-8.72972
▁guy	-8.73551
▁rest	-8.73594
▁easier	-8.73884
▁running	-8.7389
in	-8.74283
▁4	-8.7459
▁tail	-8.74739
▁whe	-8.74754
▁stand	-8.74936
▁watch	-8.75247
▁8	-8.75253
▁eyes	-8.75501
▁re	-8.75531
▁style	-8.7626
▁beautiful	-8.76454
▁speed	-8.76516
▁gets	-8.77025
▁become	-8.77127
▁tape	-8.77376
▁bat	-8.77518
▁pot	-8.77795
▁coat	-8.77814
▁tool	-8.78187
▁short	-8.78244
▁surface	-8.7831
▁box	-8.787
▁happens	-8.78774
▁walk	-8.78823
▁product	-8.78971
▁glue	-8.79373
▁jack	-8.79955
▁blue	-8.80142
▁life	-8.80144
▁key	-8.80148
▁exercise	-8.8084
▁section	-8.80845
▁direction	-8.80848
ation	-8.80864
en	-8.81151
▁tend	-8.8116
▁job	-8.8178
▁extra	-8.81869
▁dark	-8.81932
▁somebody	-8.81997
▁depending	-8.82021
▁hips	-8.82049
▁bad	-8.82057
▁book	-8.82739
▁lay	-8.82749
▁nail	-8.82755
▁mind	-8.82935
▁block	-8.83328
▁system	-8.83714
▁care	-8.83805
▁track	-8.839
▁massage	-8.84164
▁large	-8.84431
▁power	-8.8485
▁else	-8.84854
▁sugar	-8.84854
▁slide	-8.84886
▁spin	-8.85076
▁pose	-8.85299
▁fabric	-8.85825
▁clay	-8.85832
est	-8.86113
▁less	-8.86258
▁cast	-8.86405
▁button	-8.8673
▁cool	-8.86732
▁free	-8.86743
▁rope	-8.87697
▁boat	-8.87736
▁double	-8.878
▁often	-8.88261
▁helps	-8.88307
▁test	-8.88398
▁cards	-8.88424
▁itself	-8.88795
▁reach	-8.88798
▁fold	-8.89204
▁finish	-8.89208
▁fill	-8.89618
▁image	-8.89766
▁follow	-8.90423
▁pin	-8.90548
▁single	-8.90827
▁pour	-8.9083
▁mix	-8.91136
▁clear	-8.91798
▁wind	-8.918
▁fit	-8.91832
▁money	-8.91857
▁powder	-8.91857
▁release	-8.91857
▁cutting	-8.919
▁eight	-8.92802
▁measure	-8.92808
▁vehicle	-8.9288
▁plastic	-8.929
▁started	-8.9343
▁smooth	-8.93822
▁fast	-8.93857
▁possible	-8.93951
▁exactly	-8.93972
▁completely	-8.93976
▁bird	-8.94
▁corner	-8.94015
▁later	-8.94023
▁bend	-8.9474
▁muscles	-8.94902
▁ever	-8.94925
▁careful	-8.9496
▁frame	-8.95015
▁child	-8.95015
▁slightly	-8.95028
▁loop	-8.95087
▁forth	-8.95452
▁though	-8.95635
b	-8.95702
▁g	-8.95711
▁spine	-8.95851
or	-8.96112
▁finger	-8.96196
▁pop	-8.96471
it	-8.96914
▁night	-8.97166
▁hundred	-8.97177
▁least	-8.97177
▁thumb	-8.97271
▁works	-8.9775
▁business	-8.98276
▁starting	-8.98295
▁against	-8.98359
▁begin	-8.98389
wx	-8.99411
▁picture	-8.99546
▁smaller	-8.99567
ness	-8.99586
▁guys	-8.99819
ers	-8.99862
▁build	-9.00106
▁belt	-9.00517
▁pay	-9.00525
▁movement	-9.00725
▁school	-9.01647
▁knife	-9.01648
▁nothing	-9.01648
▁slowly	-9.01702
▁matter	-9.01713
▁problem	-9.01876
▁painting	-9.02579
▁deep	-9.02671
▁properly	-9.02877
▁root	-9.03032
▁print	-9.033
▁match	-9.03521
▁c	-9.03683
▁recommend	-9.03743
▁ear	-9.0384
xa	-9.03872
th	-9.04032
able	-9.04469
▁wash	-9.04574
▁pair	-9.04722
▁deal	-9.05038
▁01	-9.05175
▁lip	-9.05444
▁sides	-9.05601
▁edges	-9.05724
▁continue	-9.06213
▁soft	-9.0625
▁perfect	-9.06268
▁man	-9.06282
▁everybody	-9.06326
▁since	-9.06327
▁teeth	-9.06328
▁main	-9.06331
▁club	-9.0664
▁pattern	-9.06648
▁wide	-9.07114
▁round	-9.07332
▁slow	-9.07408
▁length	-9.07526
▁instead	-9.07531
▁sitting	-9.0755
▁swing	-9.07579
▁training	-9.07688
▁bar	-9.07825
▁difference	-9.07833
▁technique	-9.07889
▁un	-9.08183
▁eat	-9.08365
▁fact	-9.08733
▁enjoy	-9.08737
/01	-9.08749
▁collar	-9.08751
▁mirror	-9.08751
▁twenty	-9.08751
▁local	-9.08751
▁motion	-9.09104
▁golf	-9.09651
▁handle	-9.09659
le	-9.0988
▁drink	-9.09947
▁p	-9.09964
▁found	-9.09982
▁heavy	-9.09985
▁belly	-9.09997
▁fall	-9.10025
▁t	-9.10043
▁wrist	-9.10373
▁consider	-9.1122
▁several	-9.11235
▁camera	-9.11236
▁nose	-9.11442
▁form	-9.11606
el	-9.12207
▁takes	-9.1222
▁balance	-9.12377
▁common	-9.12441
▁information	-9.12501
▁brown	-9.1251
▁customer	-9.12952
▁punch	-9.13339
▁hoop	-9.13375
▁coffee	-9.13783
▁square	-9.13783
▁however	-9.13798
▁wet	-9.13843
▁focus	-9.1447
▁garden	-9.14679
▁needs	-9.1485
▁teach	-9.14984
▁normal	-9.15023
▁easily	-9.15082
▁energy	-9.15087
▁didn	-9.15545
▁blade	-9.15631
▁parts	-9.15701
▁strong	-9.16256
▁flow	-9.16356
▁series	-9.16398
▁third	-9.16398
▁figure	-9.16493
bo	-9.16537
▁inches	-9.16577
▁computer	-9.16948
▁starts	-9.17189
x	-9.17229
▁b	-9.17474
an	-9.17597
▁chair	-9.17731
▁wrong	-9.17731
▁safety	-9.17732
▁rice	-9.17734
▁bike	-9.17753
▁playing	-9.17766
▁products	-9.18083
▁group	-9.18346
▁ring	-9.18513
ous	-9.18519
▁s	-9.18795
▁problems	-9.1881
▁days	-9.19053
▁blanket	-9.19082
▁curl	-9.19136
▁happen	-9.19145
▁de	-9.19311
▁larger	-9.19667
▁wine	-9.19786
▁professional	-9.20389
▁spot	-9.20394
▁support	-9.20452
▁spray	-9.20452
▁breath	-9.20469
▁ice	-9.20792
▁areas	-9.21267
▁drive	-9.21342
▁garlic	-9.21841
▁dur	-9.22222
3-	-9.22228
▁decide	-9.22901
▁drawing	-9.2292
▁toes	-9.23093
▁blood	-9.2325
▁contact	-9.2325
▁attention	-9.2325
▁tire	-9.23996
▁10	-9.2403
▁leaves	-9.24491
▁rub	-9.24677
▁fresh	-9.24678
▁yellow	-9.24678
▁chicken	-9.24679
▁wrap	-9.24683
▁post	-9.24728
ter	-9.24744
▁sun	-9.24794
▁drill	-9.2505
▁kids	-9.25059
▁towel	-9.25452
▁stone	-9.25465
▁protect	-9.25659
▁demonstrate	-9.25731
▁plants	-9.25959
▁score	-9.26128
▁d	-9.2613
ge	-9.26132
▁field	-9.26197
▁cap	-9.26254
▁elbow	-9.26993
▁read	-9.27024
▁hear	-9.27115
▁hours	-9.27289
▁actual	-9.2754
▁family	-9.27598
▁orange	-9.27598
▁hitting	-9.27647
▁tooth	-9.27682
▁higher	-9.27824
▁tools	-9.28019
▁circle	-9.28511
▁lips	-9.28697
▁heart	-9.28905
▁thin	-9.28943
lnu	-9.29089
▁world	-9.29091
▁chocolate	-9.29096
▁layer	-9.2944
▁fat	-9.29658
h	-9.29665
▁thread	-9.30008
▁seat	-9.30058
at	-9.30112
▁word	-9.30114
▁apart	-9.306
▁character	-9.30605
▁gently	-9.30606
▁medium	-9.30606
▁yoga	-9.30606
▁opposite	-9.30607
▁quickly	-9.30723
▁oh	-9.30926
▁k	-9.31026
▁grow	-9.311
▁chain	-9.3159
▁shoot	-9.31678
▁heel	-9.31746
04	-9.31815
▁thick	-9.32066
▁waist	-9.32144
▁further	-9.32149
▁cold	-9.32164
▁foundation	-9.32166
▁upper	-9.32323
ar	-9.32422
▁mark	-9.32525
▁standing	-9.32843
▁serve	-9.33005
▁within	-9.33079
com	-9.33207
▁comb	-9.33601
▁worry	-9.33709
▁plate	-9.33714
▁tank	-9.33716
▁ink	-9.34561
▁flavor	-9.34593
▁blend	-9.34611
▁temperature	-9.34775
ur	-9.34981
▁discuss	-9.35088
▁loose	-9.35167
▁difficult	-9.35175
▁above	-9.35299
▁showing	-9.35459
▁art	-9.35568
▁players	-9.35652
▁mat	-9.35752
▁burn	-9.35775
▁rid	-9.35775
▁rock	-9.36042
▁treat	-9.36185
▁pre	-9.36203
▁pushing	-9.36598
ity	-9.36618
▁avoid	-9.36694
up	-9.36878
▁machine	-9.36907
▁juice	-9.36908
pz	-9.36912
▁(	-9.36914
▁anywhere	-9.36919
▁points	-9.37342
▁material	-9.38109
▁live	-9.38115
▁sell	-9.38133
▁year	-9.38149
▁needle	-9.38233
▁wanted	-9.38259
ting	-9.38453
▁entire	-9.38485
▁squeeze	-9.38546
▁specific	-9.38548
▁grip	-9.38559
▁setting	-9.38601
▁harder	-9.38769
▁flowers	-9.38809
ch	-9.38933
us	-9.39023
u	-9.3934
▁15	-9.39632
▁trick	-9.3969
▁knot	-9.39792
▁f	-9.39867
▁cleaning	-9.40125
▁prevent	-9.40196
▁favorite	-9.40213
▁children	-9.40214
▁filter	-9.40214
▁lid	-9.40215
▁typically	-9.4023
▁everyone	-9.4024
▁generally	-9.40255
▁rod	-9.40281
▁film	-9.40298
▁faster	-9.40315
xg	-9.40345
▁interesting	-9.40363
nw	-9.40379
▁bigger	-9.40408
ce	-9.40621
▁party	-9.41008
▁v	-9.4144
▁bone	-9.41615
▁save	-9.41835
▁flip	-9.419
▁project	-9.41908
▁rather	-9.41908
▁understand	-9.41911
▁battery	-9.4194
▁soon	-9.42508
▁turning	-9.42918
▁thinking	-9.42924
▁write	-9.43094
▁buying	-9.43301
▁minute	-9.43316
▁similar	-9.43568
▁player	-9.43591
▁bunch	-9.43599
▁basket	-9.43631
▁guitar	-9.43632
▁necessarily	-9.43635
▁20	-9.43668
▁yes	-9.43722
."	-9.43853
li	-9.44383
▁purpose	-9.45037
▁mouth	-9.45386
▁baby	-9.45387
▁hello	-9.45387
▁flash	-9.45388
▁dance	-9.45393
ies	-9.45586
▁words	-9.46027
▁core	-9.4608
▁holes	-9.46609
▁cloth	-9.46768
▁flower	-9.4699
▁experience	-9.47035
▁lead	-9.4706
▁music	-9.47176
▁toilet	-9.47183
▁climbing	-9.47261
▁butter	-9.47533
▁tent	-9.48284
▁rolling	-9.48557
▁team	-9.48571
▁service	-9.48676
▁situation	-9.48698
▁degree	-9.48752
▁fair	-9.48988
▁self	-9.4899
▁steel	-9.48993
▁makeup	-9.49327
▁trim	-9.49494
▁thought	-9.49771
wr	-9.49834
▁mask	-9.50157
▁relax	-9.50219
▁personal	-9.50259
▁grind	-9.50325
um	-9.50362
▁strap	-9.50611
▁cream	-9.50723
▁distance	-9.50842
▁market	-9.50843
▁saw	-9.50851
giving	-9.50854
age	-9.50897
▁smoke	-9.52203
▁detail	-9.52316
▁dollars	-9.52334
▁land	-9.52478
▁kinds	-9.52539
▁sound	-9.52542
▁snow	-9.52722
▁pencil	-9.52729
▁women	-9.52729
▁treatment	-9.52735
▁pen	-9.52759
▁unit	-9.52954
▁gone	-9.52964
▁finished	-9.53101
are	-9.53507
ry	-9.53643
▁wearing	-9.53789
se	-9.54199
▁tips	-9.54238
▁sleep	-9.54242
cg	-9.54354
▁band	-9.54433
▁hang	-9.54582
▁guide	-9.54646
▁earlier	-9.54652
▁return	-9.54652
▁thirty	-9.54652
▁fluid	-9.54652
bh	-9.54653
▁lose	-9.54656
▁seconds	-9.54658
▁beginning	-9.54658
▁salt	-9.54704
ia	-9.54773
▁hat	-9.54866
▁lighter	-9.5496
▁ones	-9.55135
▁steps	-9.55184
▁bra	-9.5519
▁scissors	-9.55246
▁lock	-9.55879
▁shoes	-9.56038
▁steam	-9.56141
▁stitch	-9.56172
▁seen	-9.56413
▁spring	-9.56466
▁per	-9.56466
▁palm	-9.56486
▁sharp	-9.56598
▁chance	-9.56614
▁stance	-9.56617
▁deck	-9.56622
▁load	-9.56634
▁height	-9.56635
▁photography	-9.5664
▁kite	-9.5674
▁bowl	-9.56798
▁win	-9.56823
▁soil	-9.57388
▁letters	-9.57815
▁correct	-9.58114
▁carry	-9.58246
▁fashion	-9.58401
▁window	-9.58558
▁negative	-9.58613
▁raw	-9.58613
▁maintain	-9.58616
▁worth	-9.58617
▁standard	-9.58618
▁suit	-9.58641
▁throughout	-9.58658
▁degrees	-9.58876
▁depends	-9.58892
▁taste	-9.58947
▁books	-9.59071
▁wave	-9.59092
ha	-9.59183
▁co	-9.59365
▁video	-9.59805
▁cook	-9.59991
▁special	-9.60011
▁pack	-9.60229
ical	-9.60265
▁ends	-9.60406
▁extend	-9.60454
▁dirt	-9.60539
▁hop	-9.60562
▁safe	-9.60592
zz	-9.60634
▁week	-9.60635
▁slip	-9.60644
▁foam	-9.60653
▁instance	-9.60653
▁equipment	-9.60654
▁leather	-9.6067
▁pitcher	-9.60745
▁believe	-9.61097
▁opening	-9.61199
▁jeans	-9.61332
il	-9.62273
)	-9.62442
▁throwing	-9.62577
▁count	-9.62608
▁tension	-9.62669
▁drain	-9.62729
▁bucket	-9.62737
▁major	-9.62737
▁dead	-9.62737
▁facing	-9.62737
▁smell	-9.62742
▁came	-9.62759
▁dish	-9.62764
▁normally	-9.62831
▁force	-9.62898
▁feeling	-9.63195
▁building	-9.63478
▁pro	-9.63902
▁pan	-9.64076
to	-9.64099
▁phone	-9.64171
la	-9.64218
▁sign	-9.64348
▁separate	-9.6467
▁shop	-9.64859
▁tennis	-9.64864
▁route	-9.64865
▁yeah	-9.64865
▁partner	-9.64865
▁tie	-9.64865
▁super	-9.64867
▁gray	-9.64903
ought	-9.64909
▁bulb	-9.64933
▁model	-9.64981
▁skills	-9.65573
tu	-9.65776
▁walking	-9.65802
▁friends	-9.6598
▁stores	-9.66018
▁strip	-9.66117
▁says	-9.66208
▁learning	-9.6621
is	-9.66565
▁hurt	-9.66623
▁travel	-9.66642
ping	-9.66643
ish	-9.66666
ie	-9.6684
▁adjust	-9.6702
▁race	-9.67038
▁near	-9.6704
▁wonderful	-9.67041
▁city	-9.67055
▁mentioned	-9.67084
▁posture	-9.67102
ul	-9.6725
not	-9.67259
▁feels	-9.67723
▁-	-9.67737
ive	-9.68082
▁plane	-9.68301
▁develop	-9.68935
▁tuck	-9.69053
▁boom	-9.6911
▁vari	-9.69234
▁defense	-9.69261
▁joe	-9.69261
▁texture	-9.69261
▁dust	-9.69262
▁gift	-9.69263
▁range	-9.69266
▁whenever	-9.6929
▁somewhere	-9.69294
▁brake	-9.69416
▁client	-9.69426
▁riding	-9.69814
13	-9.69818
▁nicely	-9.70315
▁dress	-9.70879
▁questions	-9.7106
▁places	-9.71129
▁peel	-9.71194
▁select	-9.7131
▁men	-9.71373
▁bed	-9.71507
▁electric	-9.71518
qgtjljynm	-9.71533
▁account	-9.71533
▁fake	-9.71533
▁fix	-9.71533
▁shampoo	-9.71533
▁spread	-9.71533
▁available	-9.71534
▁skirt	-9.71534
▁solid	-9.71535
▁story	-9.71537
▁bright	-9.71542
▁credit	-9.71544
▁stage	-9.71554
▁anyway	-9.71578
gz	-9.71587
▁healthy	-9.71635
hn	-9.71639
▁plan	-9.71641
▁cake	-9.71713
▁muscle	-9.71777
▁relaxed	-9.71777
▁past	-9.71892
▁rinse	-9.71939
▁bent	-9.7218
▁30	-9.72472
▁j	-9.72705
▁terms	-9.72886
less	-9.73098
line	-9.73202
▁explain	-9.73654
▁general	-9.73809
▁determine	-9.73859
▁guard	-9.73859
▁happy	-9.73859
▁liquid	-9.73859
▁mascara	-9.73859
▁myself	-9.73859
▁rubber	-9.73859
▁transfer	-9.73859
▁chose	-9.73859
▁cheese	-9.73859
rwy	-9.73862
▁portion	-9.73862
▁bid	-9.73924
▁seal	-9.7401
▁option	-9.74091
ym	-9.7411
▁backwards	-9.74234
4-3-	-9.74266
▁based	-9.74463
▁balls	-9.74503
▁tone	-9.75088
▁went	-9.75119
ant	-9.75329
▁beer	-9.75555
▁states	-9.75773
▁meet	-9.75834
▁vegetables	-9.75897
▁fly	-9.75923
▁star	-9.76093
▁blow	-9.76118
▁lifting	-9.76142
▁attack	-9.76171
ez	-9.76188
▁strength	-9.76224
▁taken	-9.76238
▁rain	-9.7624
▁value	-9.7624
▁vodka	-9.7624
▁gear	-9.7624
▁lemon	-9.7624
▁zone	-9.76243
pa	-9.76245
▁width	-9.76259
▁click	-9.76281
▁website	-9.76532
▁effect	-9.76547
▁dip	-9.76572
▁vegetable	-9.76585
▁pad	-9.76604
▁cooking	-9.76706
▁thank	-9.76845
▁aren	-9.77349
▁tap	-9.77552
ne	-9.77719
▁handy	-9.7798
▁lean	-9.78281
▁complete	-9.78528
▁damage	-9.78561
ta	-9.78583
▁appropriate	-9.78679
▁coconut	-9.78679
▁creating	-9.78679
▁otherwise	-9.78679
▁repair	-9.78679
▁snake	-9.78679
▁variety	-9.78679
▁must	-9.78683
▁winter	-9.78691
▁inner	-9.78692
▁wipe	-9.78731
▁jab	-9.78924
▁method	-9.79006
▁combination	-9.79016
▁tissue	-9.79031
▁screw	-9.79042
▁breathe	-9.79067
▁girl	-9.79072
▁stroke	-9.79078
▁date	-9.79099
▁tree	-9.79104
▁clock	-9.79126
▁elements	-9.79178
▁tall	-9.79715
▁beat	-9.79847
▁br	-9.79983
ate	-9.80527
be	-9.80783
▁secure	-9.80989
▁condition	-9.81053
afy	-9.81116
▁chop	-9.81168
▁company	-9.81179
▁dribble	-9.81179
▁guess	-9.81179
▁microwave	-9.81179
▁sweep	-9.81179
▁themselves	-9.81179
▁cord	-9.8118
▁aware	-9.8118
▁acid	-9.81181
▁hopefully	-9.81183
▁baseball	-9.81184
▁true	-9.81204
▁early	-9.81305
▁pet	-9.81316
ling	-9.81348
▁environment	-9.81379
▁slice	-9.81425
▁oppos	-9.81587
▁bottle	-9.81627
▁con	-9.8184
▁heels	-9.82053
▁note	-9.82224
▁ideas	-9.824
94	-9.82735
ment	-9.82779
▁cups	-9.82781
▁dr	-9.82869
cause	-9.82926
▁closer	-9.83232
▁movements	-9.83298
▁state	-9.8333
▁provide	-9.83688
▁perhaps	-9.83743
▁below	-9.83743
▁jewelry	-9.83743
▁moisture	-9.83743
▁bounce	-9.83745
▁fret	-9.83749
▁price	-9.8375
zv	-9.83759
▁rule	-9.8381
".	-9.83947
▁shirt	-9.8395
▁writing	-9.83959
▁pink	-9.83989
▁improv	-9.84075
▁mold	-9.84118
▁age	-9.84201
▁shadow	-9.84222
▁question	-9.84281
▁hour	-9.8429
▁dollar	-9.8429
▁learned	-9.84553
▁wing	-9.84785
uc	-9.84948
▁meaning	-9.85142
▁adding	-9.85166
sk	-9.85176
▁breaking	-9.85213
▁pressing	-9.85256
▁upon	-9.85334
▁saying	-9.85488
▁spend	-9.85971
▁access	-9.86373
ozjhe	-9.86374
▁affect	-9.86375
▁chord	-9.86375
▁plus	-9.86375
▁purchase	-9.86375
▁tripod	-9.86375
▁court	-9.86375
▁beak	-9.86376
▁trap	-9.86376
▁flour	-9.86377
▁quality	-9.86379
▁sorry	-9.8638
▁unless	-9.86388
▁north	-9.864
▁stock	-9.86424
▁patient	-9.86425
▁wedding	-9.86508
▁gold	-9.86526
▁american	-9.86729
▁mixed	-9.86887
▁ankle	-9.8694
▁map	-9.86942
▁glove	-9.86972
▁toward	-9.86998
▁watching	-9.87585
▁da	-9.87982
directly	-9.88021
▁picking	-9.88253
one	-9.8838
▁ears	-9.88441
q	-9.88749
pd	-9.88891
▁lighting	-9.88995
▁rough	-9.89009
▁individual	-9.89016
▁florida	-9.89077
▁opponent	-9.89077
▁sink	-9.89077
▁squat	-9.89077
▁shut	-9.89077
▁thousand	-9.8909
▁photographer	-9.89119
▁counter	-9.89215
▁w	-9.89703
▁extension	-9.89707
▁strike	-9.89707
▁program	-9.89738
▁covered	-9.89765
▁closed	-9.89774
▁cleaner	-9.89809
▁beads	-9.90453
▁tim	-9.90678
ted	-9.90777
ac	-9.9105
▁par	-9.9119
te	-9.91361
▁effective	-9.918
▁suggest	-9.91838
▁chin	-9.91845
▁flush	-9.91855
▁shake	-9.91855
▁shrimp	-9.91855
▁litter	-9.91856
▁paddle	-9.91857
▁cable	-9.9189
▁essentially	-9.91896
▁clothes	-9.91904
▁cow	-9.91905
▁tighten	-9.9191
ier	-9.9192
▁straighten	-9.9198
▁naturally	-9.92079
em	-9.92229
▁m	-9.92236
▁soda	-9.92372
ble	-9.92538
▁action	-9.92542
▁yard	-9.92579
▁sheet	-9.92588
▁9	-9.92788
▁wheels	-9.93099
▁19	-9.93119
▁spots	-9.93278
side	-9.9369
▁record	-9.93734
▁classic	-9.93932
▁known	-9.93988
▁wait	-9.94311
▁office	-9.94358
▁master	-9.94512
▁health	-9.94601
▁answer	-9.94712
▁audition	-9.94712
▁built	-9.94712
▁infection	-9.94712
▁road	-9.94712
▁speech	-9.94712
▁supply	-9.94712
▁sky	-9.94723
▁1/2	-9.94725
▁oven	-9.94744
ut	-9.94765
▁strings	-9.94852
▁hope	-9.94879
▁st	-9.94886
ary	-9.9491
▁certainly	-9.94914
▁speaking	-9.95007
▁owner	-9.95098
▁pat	-9.95126
▁created	-9.95329
▁sizes	-9.95378
▁turns	-9.95403
▁container	-9.95521
▁shoe	-9.95577
▁creates	-9.95712
▁kinda	-9.95795
▁shower	-9.96203
wu	-9.96346
▁hey	-9.97462
▁corners	-9.97533
▁plug	-9.97567
▁raise	-9.9759
▁exact	-9.97595
▁firm	-9.97615
▁curve	-9.97636
▁present	-9.97637
▁popular	-9.97644
▁excess	-9.97647
▁expert	-9.97651
▁application	-9.97653
▁daily	-9.97653
▁doctor	-9.97653
▁easies	-9.97653
▁english	-9.97653
▁tractor	-9.97653
▁lamp	-9.97657
bl	-9.97663
▁coverage	-9.97682
ally	-9.97728
▁quarter	-9.97732
▁fan	-9.97736
▁rat	-9.97762
▁keeps	-9.98018
osp	-9.98034
▁bones	-9.98308
▁mess	-9.98313
ian	-9.98419
▁goal	-9.9843
▁breathing	-9.98513
▁direct	-9.98887
▁foods	-9.99039
▁sew	-10.0013
▁strokes	-10.0019
▁liner	-10.002
▁options	-10.0032
▁finding	-10.0035
▁attach	-10.0045
▁pitch	-10.0052
▁sweet	-10.0067
▁austin	-10.0068
▁fruit	-10.0068
▁increase	-10.0068
▁period	-10.0068
▁possibly	-10.0068
▁spoon	-10.0068
▁target	-10.0068
▁yet	-10.0068
▁search	-10.0068
▁baking	-10.0069
▁swimming	-10.0069
▁scale	-10.0069
▁sense	-10.0069
▁reduce	-10.0069
▁braid	-10.0069
▁specifically	-10.0069
▁grass	-10.007
▁metal	-10.007
▁defender	-10.0073
▁workout	-10.0074
▁tiny	-10.0076
▁interested	-10.0082
▁perfectly	-10.0083
▁forty	-10.0091
id	-10.0095
▁00	-10.01
▁lightly	-10.0113
▁medica	-10.0123
▁fla	-10.0148
▁class	-10.0149
▁repeat	-10.0162
▁ingredients	-10.0177
▁mixing	-10.0188
▁elbows	-10.0195
▁abs	-10.0199
▁bubbles	-10.0203
_5	-10.0207
▁act	-10.0208
tally	-10.0212
▁likely	-10.0215
he	-10.0241
▁pages	-10.025
na	-10.0272
the	-10.0276
▁added	-10.0289
ten	-10.0323
▁listen	-10.034
▁topic	-10.0341
▁lengthen	-10.0343
▁produce	-10.0346
jab	-10.0351
▁trail	-10.0374
▁prefer	-10.0381
vmpi	-10.0381
mkkk	-10.0381
▁queen	-10.0381
uveqzte	-10.0381
▁fifteen	-10.0381
▁internet	-10.0381
▁dancing	-10.0381
▁zoom	-10.0381
▁pliers	-10.0381
▁immediately	-10.0382
▁dating	-10.0382
▁extremely	-10.0383
▁shell	-10.0383
xv	-10.0387
▁windows	-10.039
▁choos	-10.0416
▁dealer	-10.0418
pc	-10.0432
▁took	-10.0433
tract	-10.0439
▁tricks	-10.0458
▁non	-10.0459
▁oily	-10.0472
▁pi	-10.0481
▁becomes	-10.0481
▁object	-10.0489
▁animal	-10.0491
op	-10.0492
▁train	-10.0515
▁shapes	-10.0536
▁toss	-10.0538
▁outfit	-10.0551
▁forget	-10.0552
▁issues	-10.0568
▁touching	-10.059
do	-10.0593
▁techniques	-10.0607
▁seeing	-10.0612
▁sticks	-10.0637
▁aside	-10.0651
▁shots	-10.0652
▁list	-10.066
tion	-10.0676
▁prepare	-10.0702
▁moment	-10.0703
▁bacon	-10.0703
▁percent	-10.0703
▁pool	-10.0703
▁twelve	-10.0703
▁previous	-10.0703
▁split	-10.0703
▁kitchen	-10.0703
▁morning	-10.0704
▁laptop	-10.0704
▁ninety	-10.0704
▁neat	-10.0704
▁wand	-10.0704
you	-10.0705
▁studio	-10.0706
▁please	-10.0707
ver	-10.0707
▁protection	-10.0709
▁ride	-10.071
▁meat	-10.0719
▁involved	-10.072
▁attached	-10.0725
ful	-10.0728
▁cooked	-10.0735
/00	-10.0751
▁13	-10.0756
per	-10.0756
▁blocks	-10.0757
▁aid	-10.0759
▁games	-10.0775
pv	-10.078
ize	-10.0787
▁sha	-10.0792
▁command	-10.0818
▁items	-10.082
▁ounce	-10.0831
▁covering	-10.087
▁late	-10.0934
▁connect	-10.0975
▁boil	-10.0997
▁la	-10.1019
▁birds	-10.1023
▁sauce	-10.1036
vlpo	-10.1037
sgrpijksw	-10.1037
▁crown	-10.1037
▁driving	-10.1037
▁silver	-10.1037
▁trouble	-10.1037
▁equal	-10.1037
▁john	-10.1037
▁interview	-10.1037
▁napkin	-10.1037
▁acne	-10.1037
▁trade	-10.1037
▁lipstick	-10.1037
▁beef	-10.1038
▁spinning	-10.1038
▁town	-10.1039
▁send	-10.104
▁background	-10.104
▁advanced	-10.1044
▁leaf	-10.1045
▁thicker	-10.1051
▁numbers	-10.1054
▁deeper	-10.1056
▁clothing	-10.1112
▁picked	-10.1156
▁40	-10.116
▁benefits	-10.1164
▁hinge	-10.1164
▁seems	-10.1187
▁letter	-10.1199
▁moves	-10.1245
▁sea	-10.1255
ine	-10.1316
▁flex	-10.1358
▁soak	-10.1361
▁engine	-10.1364
▁original	-10.1376
▁sp	-10.1379
▁occur	-10.1381
▁absorb	-10.1382
▁accurate	-10.1382
▁afraid	-10.1382
▁although	-10.1382
▁cotton	-10.1382
▁eleven	-10.1382
▁nurse	-10.1382
▁pocket	-10.1382
▁public	-10.1382
▁schedule	-10.1382
▁screen	-10.1382
▁soccer	-10.1382
▁stomach	-10.1382
▁texas	-10.1382
▁basis	-10.1382
▁tiger	-10.1382
▁clamp	-10.1382
▁portal	-10.1383
▁absolutely	-10.1383
▁dice	-10.1384
▁san	-10.1387
▁correctly	-10.1392
▁45	-10.1396
▁tongue	-10.1423
ri	-10.1432
▁pants	-10.1437
▁onion	-10.1439
ave	-10.1451
▁students	-10.1453
▁term	-10.1484
fe	-10.1488
▁printing	-10.1502
rk	-10.1514
▁anti	-10.1516
▁circles	-10.152
▁results	-10.1521
▁brand	-10.1521
▁cost	-10.1523
▁eggs	-10.1528
▁issue	-10.1529
▁page	-10.153
ese	-10.1551
▁cute	-10.1556
ped	-10.1559
▁blades	-10.1587
▁stays	-10.1597
▁gloves	-10.1658
▁ski	-10.1707
▁bow	-10.1708
▁stress	-10.1718
▁180	-10.1738
▁audience	-10.1739
▁budget	-10.1739
▁crab	-10.1739
▁espresso	-10.1739
▁excellent	-10.1739
▁expensive	-10.1739
▁fifty	-10.1739
▁gentle	-10.1739
▁japan	-10.1739
▁location	-10.1739
▁necessary	-10.1739
▁pepper	-10.1739
▁sponge	-10.1739
▁therapy	-10.1739
▁beauty	-10.1739
▁tune	-10.1739
▁stability	-10.1739
▁eventually	-10.174
▁heavier	-10.174
▁gain	-10.174
▁cage	-10.1742
▁dial	-10.1743
▁bacteria	-10.1751
▁24	-10.1757
▁dropping	-10.1763
▁beach	-10.1768
▁telling	-10.1773
▁supplies	-10.1774
▁50	-10.1822
▁sections	-10.1824
▁growing	-10.1833
▁net	-10.1846
▁months	-10.186
▁dis	-10.1868
man	-10.1894
▁choice	-10.1897
▁ju	-10.1917
▁14	-10.1935
▁seam	-10.195
▁reasons	-10.1955
▁donat	-10.1971
▁circula	-10.2003
▁sticking	-10.2008
lo	-10.2031
no	-10.204
▁ga	-10.2043
▁pads	-10.2057
▁r	-10.2064
▁shift	-10.2068
▁weights	-10.2085
▁stain	-10.209
▁gloss	-10.2097
▁bulbs	-10.2101
▁corn	-10.2102
▁final	-10.2105
▁swim	-10.2109
▁crease	-10.2109
▁familiar	-10.2109
▁represent	-10.2109
▁research	-10.2109
▁stuck	-10.2109
▁telescope	-10.2109
▁contrast	-10.2109
▁york	-10.2109
▁foil	-10.2109
▁fence	-10.211
▁fits	-10.2111
▁path	-10.2111
▁river	-10.2111
▁ceiling	-10.2111
▁gym	-10.2112
▁thickness	-10.2112
▁vest	-10.2113
▁nine	-10.2118
▁needed	-10.212
▁stepping	-10.2121
▁curly	-10.2145
▁heard	-10.215
and	-10.2151
▁dogs	-10.216
▁sub	-10.2184
▁shooting	-10.2207
▁online	-10.222
▁rotate	-10.2235
▁bigge	-10.2269
▁device	-10.2275
ma	-10.2296
▁trip	-10.2313
▁drip	-10.2318
▁clips	-10.2327
▁finer	-10.233
▁others	-10.2391
▁tear	-10.2406
▁mo	-10.241
land	-10.2415
▁colored	-10.2429
▁install	-10.2432
_6-	-10.2436
▁speak	-10.2439
▁crack	-10.2444
▁improve	-10.2444
shirt	-10.2463
▁clients	-10.2465
▁kill	-10.2474
jucixg	-10.2494
▁caffeine	-10.2494
▁huge	-10.2494
▁pineapple	-10.2494
▁rhythm	-10.2494
▁sliding	-10.2494
▁changing	-10.2494
▁mixture	-10.2494
▁scrub	-10.2494
▁woman	-10.2494
▁concealer	-10.2494
▁logo	-10.2498
▁structure	-10.2499
▁bath	-10.2505
▁lights	-10.2509
▁canvas	-10.2514
▁cue	-10.2518
ated	-10.2524
▁h	-10.2533
▁spare	-10.2562
un	-10.2564
▁traveling	-10.2565
▁soap	-10.2573
▁su	-10.2581
▁directions	-10.2587
ng	-10.259
▁rocking	-10.2591
▁snap	-10.2597
▁materials	-10.2598
▁falling	-10.262
mp	-10.2644
ock	-10.265
▁centered	-10.2655
▁cuts	-10.2662
▁mechanic	-10.2676
▁bracelet	-10.2677
▁relationship	-10.2678
▁friend	-10.2679
▁artist	-10.268
▁log	-10.2681
▁mistake	-10.2681
hi	-10.2704
ance	-10.2705
ors	-10.2712
▁replace	-10.2732
▁rip	-10.2736
▁ounces	-10.2744
▁jumping	-10.278
_7-	-10.2802
▁pictures	-10.2836
▁pain	-10.2846
▁feed	-10.2863
▁engage	-10.288
▁hill	-10.2886
▁essential	-10.2888
▁coach	-10.2891
▁wonder	-10.2893
▁creature	-10.2894
▁grocer	-10.2894
▁hardware	-10.2894
▁street	-10.2894
▁triangle	-10.2894
▁approach	-10.2894
▁expect	-10.2894
▁knob	-10.2894
▁limit	-10.2894
▁permanent	-10.2894
▁pivot	-10.2894
▁hammer	-10.2894
▁therefore	-10.2894
▁narrow	-10.2894
▁magic	-10.2894
▁saddle	-10.2894
▁barrel	-10.2894
▁jacket	-10.2894
▁incorporate	-10.2894
▁breed	-10.2894
▁mid	-10.2894
▁shade	-10.2895
▁country	-10.2895
▁package	-10.2895
▁panel	-10.2896
▁golden	-10.2896
▁supposed	-10.2896
▁pinch	-10.2898
▁lime	-10.29
▁tense	-10.29
▁17	-10.291
▁anyone	-10.2911
▁18	-10.2914
▁pins	-10.2915
▁leader	-10.2919
▁stem	-10.2919
▁raised	-10.292
▁darker	-10.2922
▁completed	-10.2923
co	-10.2932
▁25	-10.2961
▁fully	-10.2969
309	-10.2969
▁sports	-10.2995
▁handed	-10.3002
▁reading	-10.3005
▁drops	-10.3015
▁teaching	-10.3019
▁ex	-10.3028
▁washing	-10.3033
▁wider	-10.3036
▁catching	-10.3092
▁indoor	-10.3093
▁measurement	-10.3097
▁bead	-10.3101
▁realize	-10.3119
▁shine	-10.3125
tic	-10.3128
▁joint	-10.3136
▁cl	-10.3144
cu	-10.3167
_1-	-10.3171
▁kicking	-10.3186
▁patterns	-10.3197
▁pie	-10.3201
ning	-10.3227
▁perform	-10.3246
_3-	-10.3249
▁report	-10.3286
▁mode	-10.3291
▁contract	-10.3299
▁zip	-10.331
wsfpwg	-10.331
gakrciky	-10.331
▁accent	-10.331
nwgayaq	-10.331
▁achieve	-10.331
▁certified	-10.331
▁challenge	-10.331
▁compliment	-10.331
▁imagine	-10.331
▁leash	-10.331
▁living	-10.331
▁plenty	-10.331
▁pulse	-10.331
▁thirteen	-10.331
▁anymore	-10.331
▁visit	-10.331
▁photo	-10.331
▁birthday	-10.331
▁index	-10.331
▁bathroom	-10.331
▁funny	-10.331
▁lava	-10.3311
▁polish	-10.3311
xrejw	-10.3311
▁wild	-10.3311
▁french	-10.3311
▁plain	-10.3311
▁dangerous	-10.3311
▁captain	-10.3311
▁momentum	-10.3311
▁cardboard	-10.3312
▁strengthen	-10.3313
▁multiple	-10.3314
▁rear	-10.3315
▁finally	-10.3317
▁waste	-10.3321
▁charm	-10.3329
▁dirty	-10.3334
▁shorter	-10.3341
▁older	-10.3349
▁patch	-10.3361
▁rounded	-10.3381
▁nails	-10.3394
▁allowed	-10.3429
▁rocks	-10.3434
▁glaze	-10.3446
▁ca	-10.3459
_12-	-10.3468
▁boots	-10.3471
ap	-10.3495
▁cell	-10.3532
▁variation	-10.3536
▁placed	-10.3546
▁stretching	-10.3548
▁dig	-10.3564
▁tin	-10.3651
let	-10.3662
▁bags	-10.367
▁interest	-10.3687
▁mud	-10.3694
▁web	-10.3696
▁canoe	-10.3705
▁brew	-10.3708
▁plac	-10.371
▁loops	-10.3716
▁drag	-10.374
▁function	-10.374
▁tomato	-10.3742
▁subject	-10.3745
▁liz	-10.3745
▁turtle	-10.3745
▁acrylic	-10.3745
▁forearm	-10.3745
▁frisbee	-10.3745
▁potential	-10.3745
▁practicing	-10.3745
▁relative	-10.3745
▁synthetic	-10.3745
▁teapot	-10.3745
▁utiliz	-10.3745
▁olive	-10.3745
▁phase	-10.3745
▁shelf	-10.3745
▁welcome	-10.3745
▁sick	-10.3745
▁racket	-10.3745
▁urine	-10.3745
▁twice	-10.3745
▁garage	-10.3745
▁paul	-10.3745
▁everyday	-10.3746
▁grain	-10.3746
▁pores	-10.3746
▁everywhere	-10.3746
▁flame	-10.3747
▁torso	-10.3747
▁opportunity	-10.3747
▁mother	-10.3747
▁pump	-10.3748
▁ridge	-10.3748
▁stove	-10.3748
▁reverse	-10.3749
▁gap	-10.3749
▁fiber	-10.375
▁pipe	-10.3751
▁overhead	-10.3753
▁iam	-10.3753
▁100	-10.3753
_11-	-10.3754
▁damp	-10.376
▁gotten	-10.3762
▁images	-10.3767
▁u	-10.3779
▁quicker	-10.3783
▁continu	-10.3787
▁sounds	-10.3794
▁diet	-10.3795
▁spades	-10.3798
▁di	-10.3801
▁seated	-10.3804
▁war	-10.3804
▁oils	-10.3806
▁rate	-10.3812
▁designer	-10.382
out	-10.3821
▁dryer	-10.3847
▁exercises	-10.3852
da	-10.3863
▁fel	-10.3867
▁beans	-10.3884
▁given	-10.3952
▁tires	-10.3952
▁joints	-10.3971
▁bond	-10.3986
▁chemical	-10.3986
z	-10.3988
▁nut	-10.4001
▁marker	-10.4003
▁cases	-10.4006
▁stir	-10.4038
▁young	-10.4072
hand	-10.4095
ky	-10.4137
▁measur	-10.4158
▁prepar	-10.4164
_9-	-10.4165
five	-10.4172
set	-10.4175
▁mount	-10.4178
cro	-10.4181
▁tough	-10.4192
▁slight	-10.4195
▁potato	-10.4197
▁except	-10.4198
▁aroma	-10.4199
▁david	-10.42
▁craft	-10.42
▁dentist	-10.42
▁maintenance	-10.42
▁parallel	-10.42
▁salmon	-10.42
▁therapist	-10.42
▁thermostat	-10.42
▁volleyball	-10.42
▁ollie	-10.42
▁requirements	-10.42
▁average	-10.42
▁carpet	-10.42
▁judge	-10.42
▁paid	-10.42
▁basketball	-10.42
▁fist	-10.42
▁rib	-10.4201
▁mine	-10.4201
▁insert	-10.4201
▁view	-10.4202
▁study	-10.4203
▁charge	-10.4204
ify	-10.4206
▁include	-10.4207
▁horses	-10.4207
▁boy	-10.4209
▁somewhat	-10.421
ative	-10.4212
▁tube	-10.4216
▁traditional	-10.4218
▁bill	-10.4219
▁personally	-10.422
▁involve	-10.4227
▁rim	-10.4232
▁sl	-10.4234
▁enter	-10.4237
▁extended	-10.4245
▁locked	-10.4247
over	-10.4267
▁flying	-10.4278
▁reps	-10.4279
▁writ	-10.4306
▁90	-10.431
rl	-10.436
▁grows	-10.4369
▁bolts	-10.4376
▁adult	-10.4382
▁filling	-10.4385
▁sets	-10.4387
▁twisting	-10.4433
_10-	-10.4447
▁advantage	-10.4455
▁passing	-10.446
▁row	-10.4462
▁bubble	-10.4466
▁cats	-10.4467
▁marti	-10.45
ld	-10.4542
▁causes	-10.4566
▁bottles	-10.459
▁girls	-10.4599
▁spa	-10.4604
▁th	-10.4607
work	-10.461
so	-10.4632
▁season	-10.4637
▁melt	-10.4655
▁cheap	-10.4669
▁collect	-10.4669
▁horizontal	-10.467
▁caught	-10.4676
▁desire	-10.4676
▁flexibility	-10.4676
▁groove	-10.4676
▁honey	-10.4676
▁identify	-10.4676
▁peanut	-10.4676
▁removing	-10.4676
▁sensitive	-10.4676
▁squeezing	-10.4676
▁teaspoon	-10.4676
▁wool	-10.4676
▁chalk	-10.4676
▁crochet	-10.4676
▁deliver	-10.4676
▁display	-10.4676
▁experiment	-10.4676
▁compost	-10.4676
▁spill	-10.4676
▁gonna	-10.4676
▁pillow	-10.4676
▁ensure	-10.4676
▁voice	-10.4676
▁wrench	-10.4676
▁alternative	-10.4676
▁harness	-10.4676
▁south	-10.4676
▁version	-10.4678
▁fitted	-10.4679
▁alcohol	-10.468
▁exist	-10.4682
▁theme	-10.4682
▁soften	-10.4682
▁punches	-10.4688
▁sale	-10.4691
▁boxes	-10.4693
▁loosen	-10.4696
▁shuffle	-10.4697
▁stained	-10.4702
▁conc	-10.4702
▁carefully	-10.4703
nd	-10.4708
▁useful	-10.4709
▁installing	-10.4726
▁straps	-10.4735
▁chip	-10.475
▁teacher	-10.4752
▁conditioning	-10.4753
▁changed	-10.4758
▁sticky	-10.478
▁x	-10.4791
▁arch	-10.4804
▁vers	-10.4819
▁arts	-10.4828
▁flavors	-10.4828
▁marks	-10.4844
▁requires	-10.485
▁pounds	-10.4861
▁finishing	-10.4871
_2-	-10.4895
▁variations	-10.4914
ice	-10.4921
top	-10.4951
▁cheek	-10.4955
▁female	-10.4957
▁breast	-10.4959
▁stamp	-10.4961
▁egg	-10.4965
_5-	-10.5007
▁staying	-10.5022
▁l	-10.5024
▁si	-10.5025
▁gre	-10.5027
oh	-10.5075
▁conditions	-10.5088
_8-	-10.5096
▁fu	-10.5096
▁trees	-10.5099
ow	-10.5105
▁join	-10.513
▁coarse	-10.5132
▁float	-10.5135
▁brakes	-10.5141
▁physical	-10.517
▁successful	-10.5171
▁addition	-10.5171
▁advice	-10.5176
▁aggressive	-10.5176
▁aperture	-10.5176
▁applied	-10.5176
▁community	-10.5176
▁companies	-10.5176
▁decision	-10.5176
▁diamond	-10.5176
▁dinner	-10.5176
▁google	-10.5176
▁gossip	-10.5176
▁monologue	-10.5176
▁opinion	-10.5176
▁protein	-10.5176
▁scoop	-10.5176
▁vintage	-10.5176
▁wagon	-10.5176
▁barrier	-10.5176
▁future	-10.5176
▁rescue	-10.5176
▁anchor	-10.5176
▁balloon	-10.5176
▁rust	-10.5176
▁angry	-10.5176
▁rectangle	-10.5176
▁literally	-10.5176
▁realtor	-10.5176
▁fear	-10.5176
▁russell	-10.5177
▁rotation	-10.5177
▁education	-10.5177
▁trust	-10.5177
▁clap	-10.5177
▁straw	-10.5177
sylv	-10.5177
form	-10.5177
▁address	-10.5178
▁detector	-10.5178
▁connection	-10.5178
▁rise	-10.5179
▁growth	-10.518
dental	-10.5181
▁earth	-10.5181
▁reel	-10.5183
▁china	-10.5184
▁helpful	-10.5185
▁amazing	-10.5185
▁overall	-10.519
▁calm	-10.5193
ability	-10.521
▁particularly	-10.5217
▁miles	-10.5226
▁worked	-10.5238
30	-10.525
▁leaning	-10.526
uches	-10.528
▁meal	-10.53
?"	-10.5303
▁bare	-10.5313
▁driver	-10.5332
ept	-10.5335
▁thighs	-10.5348
▁import	-10.5355
▁ba	-10.5364
▁knows	-10.5376
▁shown	-10.5387
▁painted	-10.539
ab	-10.5394
▁doll	-10.5395
▁lifted	-10.5427
▁choices	-10.5472
ga	-10.5476
5-	-10.5482
all	-10.5488
▁kit	-10.5491
▁result	-10.5491
▁gi	-10.5506
▁spic	-10.5514
▁bi	-10.553
kt	-10.5541
▁roller	-10.5548
▁goals	-10.5552
▁clubs	-10.5562
▁fishing	-10.5591
....	-10.5595
▁paste	-10.5606
tive	-10.5617
▁lin	-10.5638
▁receive	-10.5653
go	-10.5655
▁freeze	-10.566
▁names	-10.5665
▁features	-10.569
▁28	-10.569
▁bump	-10.5696
▁neutral	-10.5702
▁apple	-10.5702
▁bicycle	-10.5702
▁champagne	-10.5702
▁college	-10.5702
▁confident	-10.5702
▁crazy	-10.5702
▁defensive	-10.5702
▁faith	-10.5702
▁instrument	-10.5702
▁insulation	-10.5702
▁ladies	-10.5702
▁pimples	-10.5702
▁squash	-10.5702
▁steady	-10.5702
▁swirl	-10.5702
▁treadmill	-10.5702
▁flick	-10.5702
▁leaving	-10.5702
▁delicious	-10.5702
▁robert	-10.5702
▁assistant	-10.5702
▁dough	-10.5702
▁dried	-10.5703
▁resistance	-10.5703
▁gina	-10.5703
▁chew	-10.5703
▁constantly	-10.5703
▁triple	-10.5704
▁rum	-10.5704
rpm	-10.5704
▁broken	-10.5705
▁stable	-10.5705
▁code	-10.5706
▁fitting	-10.5709
▁binding	-10.571
▁manufacturer	-10.5711
▁email	-10.5715
▁fal	-10.5715
▁agent	-10.5722
▁aim	-10.5722
▁crank	-10.5724
_4-	-10.5731
▁runs	-10.5732
▁fingertips	-10.5743
▁prepared	-10.5748
▁washer	-10.5749
▁lu	-10.5768
▁16	-10.5769
ries	-10.5796
▁ab	-10.5905
▁stands	-10.5907
▁ro	-10.592
_0-	-10.5937
ud	-10.595
▁kayak	-10.5994
van	-10.5996
▁file	-10.5996
ist	-10.5996
de	-10.6007
▁transition	-10.6037
▁mountain	-10.6039
▁restaurant	-10.604
▁solution	-10.6041
▁sleeve	-10.6042
▁boot	-10.6045
▁pound	-10.6046
▁bolt	-10.6046
▁gel	-10.6047
▁benefit	-10.6047
▁covers	-10.6054
▁flag	-10.6058
▁animals	-10.6063
▁falls	-10.6078
▁programs	-10.6122
▁inter	-10.6133
▁gas	-10.6136
▁notch	-10.6145
▁wings	-10.6147
▁clocks	-10.6171
king	-10.6198
▁scratch	-10.6212
ile	-10.6213
▁strips	-10.6228
weight	-10.6229
▁die	-10.6235
ger	-10.6237
ite	-10.6247
▁typical	-10.6252
aot	-10.6253
▁operat	-10.6256
▁weak	-10.6257
▁resist	-10.6257
▁copy	-10.6258
yopq	-10.6258
cpyjmyak	-10.6258
▁accessories	-10.6258
▁border	-10.6258
▁butterfly	-10.6258
▁california	-10.6258
▁chamber	-10.6258
▁clown	-10.6258
▁communication	-10.6258
▁definition	-10.6258
▁drug	-10.6258
▁grease	-10.6258
▁kiln	-10.6258
▁lazy	-10.6258
▁memory	-10.6258
▁necklace	-10.6258
▁positive	-10.6258
▁procedure	-10.6258
▁purple	-10.6258
▁recipe	-10.6258
▁ribbon	-10.6258
▁scalp	-10.6258
▁session	-10.6258
▁television	-10.6258
▁zero	-10.6258
▁decoration	-10.6258
▁movie	-10.6258
▁scent	-10.6258
▁offense	-10.6258
▁national	-10.6258
▁competition	-10.6258
▁forehand	-10.6258
▁tilt	-10.6258
▁nature	-10.6258
▁bedroom	-10.6258
▁garment	-10.6258
▁alone	-10.6258
▁extinguisher	-10.6258
▁organic	-10.6259
▁lost	-10.6259
▁rich	-10.6259
▁prior	-10.6259
▁rose	-10.6259
▁message	-10.6259
▁tile	-10.626
▁bake	-10.626
▁behavior	-10.6261
▁encourage	-10.6261
▁history	-10.6262
▁tomatoes	-10.6262
▁mug	-10.6264
▁weeks	-10.6268
▁anytime	-10.6269
state	-10.6271
▁matches	-10.6274
way	-10.6276
▁lesson	-10.628
▁setup	-10.6285
▁candle	-10.6291
▁fighting	-10.6292
▁27	-10.6296
▁fur	-10.6305
▁demo	-10.6315
▁details	-10.6318
▁evening	-10.6332
▁pu	-10.6335
).	-10.6338
▁highly	-10.6339
▁upside	-10.6339
▁recommended	-10.6356
ph	-10.636
▁removed	-10.6362
▁noticed	-10.6363
ise	-10.6371
▁steaming	-10.6375
▁pointing	-10.6385
▁offer	-10.6403
ler	-10.6403
▁weeds	-10.6407
▁ne	-10.6413
▁bear	-10.6415
▁happening	-10.6427
▁bo	-10.643
▁eyebrows	-10.6438
▁evenly	-10.6441
▁highlights	-10.645
▁poles	-10.6451
▁notes	-10.6499
▁gun	-10.6521
▁dece	-10.654
▁groups	-10.6573
ard	-10.6574
▁taper	-10.66
▁site	-10.6614
▁require	-10.662
▁motorcycle	-10.6625
00	-10.6627
▁cheer	-10.6629
▁source	-10.6631
▁vitamin	-10.6634
▁kicks	-10.6635
▁ingredient	-10.6636
▁changes	-10.6637
▁pee	-10.6662
▁aspect	-10.6679
▁yards	-10.669
▁weare	-10.67
ized	-10.67
time	-10.6704
ide	-10.6708
▁n	-10.6727
▁effects	-10.6768
▁cur	-10.6798
▁bread	-10.6804
▁steep	-10.6805
board	-10.6812
ton	-10.6817
▁les	-10.6832
▁serious	-10.684
▁visual	-10.684
▁sudden	-10.684
▁current	-10.684
▁batter	-10.6841
▁lens	-10.6843
▁anybody	-10.6846
▁decorative	-10.6846
▁delete	-10.6846
▁depth	-10.6846
▁human	-10.6846
▁minor	-10.6846
▁oxygen	-10.6846
▁platform	-10.6846
▁razor	-10.6846
▁resume	-10.6846
▁stiff	-10.6846
▁sunscreen	-10.6846
▁taught	-10.6846
▁unfortunately	-10.6846
▁videographer	-10.6846
▁wound	-10.6846
▁remain	-10.6846
▁stroller	-10.6846
▁henna	-10.6846
▁cabinet	-10.6846
▁eliminat	-10.6846
▁decorate	-10.6846
▁bridge	-10.6846
▁laura	-10.6846
▁construction	-10.6846
▁slack	-10.6846
▁weather	-10.6846
▁hydrating	-10.6846
▁rack	-10.6846
▁mood	-10.6847
▁max	-10.6847
▁calf	-10.6847
▁trimming	-10.6847
▁clasp	-10.6847
▁whip	-10.6847
▁planning	-10.6847
▁salon	-10.6847
▁consistency	-10.6847
▁property	-10.6848
▁bait	-10.6848
▁shopping	-10.6848
▁drum	-10.6848
▁gather	-10.6849
▁concerned	-10.6857
▁due	-10.6858
▁multi	-10.6872
yes	-10.6872
▁commonly	-10.6874
▁bite	-10.6875
kic	-10.688
▁tan	-10.689
▁lo	-10.6897
▁cle	-10.6901
▁tired	-10.6903
we	-10.6906
▁cha	-10.691
▁boiling	-10.6919
▁protected	-10.693
jsu	-10.6936
▁shaped	-10.6944
-5-	-10.6959
▁systems	-10.696
▁rob	-10.6964
▁folded	-10.6967
▁asked	-10.7008
▁cars	-10.701
que	-10.7023
▁gardening	-10.7035
▁specialize	-10.7037
▁eating	-10.7048
▁item	-10.7057
▁styles	-10.7064
▁vitamins	-10.7064
▁chains	-10.7067
losing	-10.7079
▁shin	-10.7105
ff	-10.7121
▁nuts	-10.713
▁angles	-10.7132
▁mistakes	-10.7171
▁gra	-10.7183
▁22	-10.7194
▁wor	-10.72
▁sa	-10.7208
▁bottoms	-10.722
_13-	-10.7238
▁tab	-10.7251
▁coloring	-10.7252
▁month	-10.7254
▁male	-10.7258
▁thigh	-10.7259
▁feature	-10.7259
▁highlight	-10.7261
▁jean	-10.7262
ach	-10.7265
▁miss	-10.7268
▁pole	-10.7269
▁told	-10.728
▁skill	-10.73
▁roots	-10.7341
▁america	-10.7386
▁po	-10.74
▁park	-10.7405
▁thumbs	-10.7416
▁pri	-10.7425
light	-10.7435
field	-10.744
off	-10.7449
▁king	-10.7455
▁license	-10.7457
▁advance	-10.7458
▁diagonal	-10.7465
▁manual	-10.7465
▁obvious	-10.7465
▁grade	-10.7468
▁bracket	-10.7471
▁cockpit	-10.7471
▁complicated	-10.7471
▁diabetes	-10.7471
▁jeff	-10.7471
▁knock	-10.7471
▁knowledge	-10.7471
▁leopard	-10.7471
▁lettuce	-10.7471
▁millimeter	-10.7471
▁monitor	-10.7471
▁nutrients	-10.7471
▁perfume	-10.7471
▁secret	-10.7471
▁turkey	-10.7471
▁utah	-10.7471
▁volume	-10.7471
▁warranty	-10.7471
▁creative	-10.7471
▁label	-10.7471
▁shaft	-10.7471
▁valve	-10.7471
▁lake	-10.7471
▁roast	-10.7471
▁modern	-10.7471
▁nick	-10.7471
▁suck	-10.7471
▁spider	-10.7471
▁mouthpiece	-10.7471
▁bobby	-10.7471
▁reference	-10.7471
▁security	-10.7471
bson	-10.7471
,000	-10.7471
▁kitty	-10.7471
▁preference	-10.7471
▁quarterback	-10.7471
▁pace	-10.7472
▁bench	-10.7472
▁fancy	-10.7472
▁carbon	-10.7472
▁risk	-10.7472
▁african	-10.7473
▁wrapped	-10.7473
▁guideline	-10.7473
▁collection	-10.7473
▁dehydrated	-10.7474
▁jar	-10.7474
▁lying	-10.7474
▁loss	-10.7476
▁noise	-10.7477
▁gage	-10.7477
▁lunge	-10.7478
▁wig	-10.748
▁pest	-10.748
▁plank	-10.7481
▁rag	-10.7483
▁till	-10.7485
▁tried	-10.7486
▁law	-10.7489
fw	-10.7495
ung	-10.7495
▁stream	-10.7497
▁stronger	-10.7503
▁1,	-10.7506
▁slower	-10.7506
▁clearly	-10.7508
▁arc	-10.7509
▁connected	-10.751
▁tricky	-10.7516
▁wedge	-10.7517
▁brushes	-10.7519
▁eighth	-10.7527
▁eighty	-10.7543
▁components	-10.7548
▁buttons	-10.7553
▁sewing	-10.7556
11	-10.7557
▁mom	-10.7558
▁outline	-10.756
▁ability	-10.7562
rni	-10.7565
▁ruler	-10.7576
▁cutters	-10.7577
▁beside	-10.7591
▁poses	-10.7595
▁filled	-10.76
ure	-10.7603
coming	-10.7607
▁landing	-10.7609
kr	-10.7613
▁imp	-10.7614
▁coated	-10.7617
▁jobs	-10.7621
14	-10.7628
▁scar	-10.7642
▁pile	-10.7648
▁cu	-10.7661
▁compare	-10.7663
▁mostly	-10.7673
ip	-10.7701
▁bur	-10.7705
▁proportion	-10.7721
▁following	-10.7728
▁prop	-10.7751
▁chemicals	-10.7775
▁resting	-10.7777
win	-10.7778
▁cleaned	-10.7787
▁cells	-10.7789
▁boards	-10.7791
▁walls	-10.7831
▁le	-10.7863
▁maxim	-10.7872
can	-10.7876
▁concentrate	-10.7915
/04	-10.7924
▁eyebrow	-10.7925
▁abdominal	-10.7927
▁scissor	-10.7929
▁hem	-10.7949
▁total	-10.7998
▁seem	-10.8001
▁drying	-10.8005
ack	-10.8009
▁rules	-10.8009
▁begins	-10.8066
▁tub	-10.8071
▁mar	-10.8107
▁breaks	-10.8112
tain	-10.813
▁vertical	-10.8131
▁dimension	-10.8133
▁branch	-10.8134
▁peac	-10.8137
▁birth	-10.8138
▁jaw	-10.8138
▁plum	-10.8138
▁association	-10.8138
▁biodiesel	-10.8138
▁bodies	-10.8138
▁broccoli	-10.8138
▁bunker	-10.8138
▁category	-10.8138
▁conflict	-10.8138
▁dream	-10.8138
▁etiquette	-10.8138
▁expand	-10.8138
▁flounder	-10.8138
▁furniture	-10.8138
▁impromptu	-10.8138
▁michelle	-10.8138
▁primarily	-10.8138
▁radio	-10.8138
▁reptile	-10.8138
▁respond	-10.8138
▁reward	-10.8138
▁scoring	-10.8138
▁serving	-10.8138
▁squeegee	-10.8138
▁uniform	-10.8138
▁yoyo	-10.8138
▁brief	-10.8138
▁dribbling	-10.8138
▁lasso	-10.8138
▁scene	-10.8138
▁intensity	-10.8138
▁grabbing	-10.8138
▁subtle	-10.8138
▁brayer	-10.8138
▁sculpture	-10.8138
▁micro	-10.8138
▁muller	-10.8138
▁diameter	-10.8138
▁classroom	-10.8138
▁harsh	-10.8138
▁pizza	-10.8138
▁drew	-10.8138
▁staff	-10.8138
▁mulch	-10.8138
▁resin	-10.8138
▁concept	-10.8138
▁dealership	-10.8138
▁lump	-10.8138
▁lever	-10.8138
▁roping	-10.8138
▁hose	-10.8138
▁dvd	-10.8139
▁flight	-10.8139
▁approximately	-10.8139
▁describe	-10.8139
▁impression	-10.8139
▁hookah	-10.8139
▁fuel	-10.8139
▁wish	-10.8139
▁trophy	-10.814
▁homework	-10.8142
▁1/4	-10.8142
▁selection	-10.8143
▁moon	-10.8145
▁dull	-10.8145
▁vision	-10.8145
▁carrier	-10.8148
▁controlled	-10.8149
▁trailer	-10.8152
▁deco	-10.8153
▁37	-10.8162
▁speaker	-10.8163
▁fourth	-10.8165
▁stretches	-10.8168
▁vent	-10.8174
▁easter	-10.8174
▁softer	-10.8176
▁grinder	-10.8177
marine	-10.8178
▁none	-10.8179
▁missing	-10.8182
▁bean	-10.8198
▁ropes	-10.8212
▁balanced	-10.8218
▁event	-10.822
▁ob	-10.8228
▁waiting	-10.8235
▁sits	-10.8239
▁happened	-10.824
▁spending	-10.8243
try	-10.8245
▁printed	-10.8258
ho	-10.8264
/4	-10.8265
▁cloves	-10.8266
rete	-10.8301
ups	-10.8306
▁knots	-10.8315
xc	-10.8322
▁fleas	-10.8326
▁tv	-10.8335
▁32	-10.835
▁abdominals	-10.8357
▁wi	-10.8362
▁04	-10.837
▁60	-10.8418
▁casting	-10.8426
▁ago	-10.8431
▁adults	-10.845
▁drills	-10.8458
▁designs	-10.8494
▁soup	-10.85
▁trac	-10.8555
▁pointed	-10.857
▁objects	-10.8603
_14-	-10.8632
▁outdoor	-10.8633
▁sixteen	-10.8637
▁tre	-10.8658
▁ph	-10.8677
▁introduce	-10.8692
▁ankles	-10.8697
ence	-10.8738
ons	-10.8738
▁screws	-10.8744
▁prep	-10.8765
tting	-10.8775
▁media	-10.8776
▁fight	-10.8788
▁sweat	-10.882
▁rolls	-10.8826
▁reflect	-10.8842
▁dropp	-10.8843
▁efficient	-10.8846
▁quiet	-10.8846
▁consistent	-10.8847
▁athlet	-10.8849
▁snug	-10.885
ancy	-10.8851
▁minu	-10.8851
▁wake	-10.8852
▁surf	-10.8852
▁summer	-10.8852
▁elastic	-10.8852
▁pearl	-10.8852
▁activities	-10.8852
▁asparagus	-10.8852
▁clockwise	-10.8852
▁clump	-10.8852
▁compass	-10.8852
▁dialogue	-10.8852
▁dynamic	-10.8852
▁essay	-10.8852
▁gecko	-10.8852
▁knives	-10.8852
▁motocross	-10.8852
▁perception	-10.8852
▁residue	-10.8852
▁ruin	-10.8852
▁sake	-10.8852
▁sensitivity	-10.8852
▁shredde	-10.8852
▁smash	-10.8852
▁stewart	-10.8852
▁thermometer	-10.8852
▁volcano	-10.8852
▁downward	-10.8852
▁parsley	-10.8852
▁tread	-10.8852
▁critical	-10.8852
▁ease	-10.8852
▁enemy	-10.8852
▁strange	-10.8852
▁vase	-10.8852
▁tug	-10.8852
▁roof	-10.8852
▁hobson	-10.8852
▁puff	-10.8852
ency	-10.8852
▁flute	-10.8852
▁cuff	-10.8852
▁recover	-10.8852
▁species	-10.8852
▁automatically	-10.8852
▁flexible	-10.8852
▁tack	-10.8852
▁sparkling	-10.8852
▁demonstration	-10.8853
▁reaction	-10.8853
▁batteries	-10.8853
▁confidence	-10.8853
▁cork	-10.8854
▁bevel	-10.8854
▁retain	-10.8854
▁vary	-10.8854
▁operation	-10.8854
▁feather	-10.8856
▁located	-10.8856
