<s>	0
<pad>	0
</s>	0
<unk>	0
▁	-2.45613
e	-2.71431
o	-3.01236
s	-3.10702
t	-3.13624
a	-3.2713
i	-3.40307
n	-3.45805
r	-3.50308
d	-3.69625
u	-3.77294
l	-3.85486
m	-3.92266
▁the	-3.93364
▁a	-3.95478
.	-4.00562
h	-4.03342
re	-4.05685
y	-4.10878
,	-4.11987
w	-4.18864
▁to	-4.20541
p	-4.3245
▁b	-4.39473
▁you	-4.40736
▁and	-4.50977
'	-4.51323
ing	-4.55859
k	-4.62374
▁s	-4.67553
er	-4.74043
c	-4.74175
g	-4.75735
▁p	-4.81442
f	-4.82751
▁g	-4.94519
▁it	-5.00649
▁f	-5.01408
▁of	-5.03449
th	-5.07694
al	-5.08216
▁that	-5.09785
ve	-5.10841
▁i	-5.12461
ar	-5.142
ll	-5.17827
in	-5.19595
▁in	-5.28167
▁t	-5.28546
▁c	-5.28837
le	-5.31417
▁is	-5.3502
▁do	-5.35231
▁on	-5.35617
b	-5.36024
▁we	-5.3621
▁your	-5.39453
▁going	-5.43063
ch	-5.43191
ly	-5.49657
ce	-5.58921
▁this	-5.64474
▁st	-5.66727
▁co	-5.67585
▁so	-5.68599
ck	-5.70623
▁ma	-5.85611
▁can	-5.87424
▁for	-5.93823
ight	-6.01831
▁with	-6.04835
▁just	-6.05843
v	-6.08544
x	-6.11831
-	-7.32409
z	-7.41275
?	-7.7572
1	-7.7953
!	-8.38694
;	-8.6233
"	-8.66875
5	-9.06255
:	-9.06255
2	-9.13398
0	-9.38514
)	-9.48514
(	-9.48514
/	-9.59625
9	-9.72125
3	-9.86411
8	-9.86411
q	-10.814
4	-10.8141
6	-10.8141
7	-10.8141
j	-10.8141
